
/* Class = "NSWindow"; title = "New Batch Job"; ObjectID = "1"; */
"1.title" = "Yeni Toplu İş";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "4"; */
"4.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "İptal";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "3Zr-zx-mmN"; */
"3Zr-zx-mmN.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "W"; ObjectID = "5VA-1W-8T9"; */
"5VA-1W-8T9.title" = "W";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "5cY-MO-oRN"; */
"5cY-MO-oRN.title" = "Kaldır";

/* Class = "NSTextField"; ibShadowedToolTip = "Maximum height"; ObjectID = "5uA-RT-iq0"; */
"5uA-RT-iq0.ibShadowedToolTip" = "Maksimum yükseklik";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5xe-vv-Wg8"; */
"5xe-vv-Wg8.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Available Macros"; ObjectID = "9AE-BM-BdO"; */
"9AE-BM-BdO.title" = "Mevcut Makrolar";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "9J0-Y3-BCR"; */
"9J0-Y3-BCR.title" = "Kaldır";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "9UU-bz-y9v"; */
"9UU-bz-y9v.title" = "Ekle";

/* Class = "NSButtonCell"; title = "Save as AFPhoto"; ObjectID = "BNa-SP-38g"; */
"BNa-SP-38g.title" = "AFPhoto olarak kaydet";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "Br9-je-FhX"; */
"Br9-je-FhX.headerCell.title" = "Eklenti";

/* Class = "NSButtonCell"; title = "Save as PNG"; ObjectID = "CcL-Qz-jc6"; */
"CcL-Qz-jc6.title" = "PNG olarak kaydet";

/* Class = "NSButtonCell"; title = "Save as WEBP"; ObjectID = "EN7-KC-Npw"; */
"EN7-KC-Npw.title" = "WEBP olarak kaydet";

/* Class = "NSButtonCell"; title = "Authorise…"; ObjectID = "Kqj-MD-FVn"; */
"Kqj-MD-FVn.title" = "Yetkilendir...";

/* Class = "NSButtonCell"; title = "Save into original location"; ObjectID = "LCU-Bh-fwo"; */
"LCU-Bh-fwo.title" = "Orijinal konuma kaydet";

/* Class = "NSTextFieldCell"; title = "Applied Macros"; ObjectID = "MPL-sv-FXr"; */
"MPL-sv-FXr.title" = "Uygulanan Makrolar";

/* Class = "NSButtonCell"; title = "Save as OpenEXR"; ObjectID = "Ney-qU-cUB"; */
"Ney-qU-cUB.title" = "OpenEXR olarak kaydet";

/* Class = "NSImageView"; ibShadowedToolTip = "Unfinished feature / user interface."; ObjectID = "NfY-PH-eyP"; */
"NfY-PH-eyP.ibShadowedToolTip" = "Tamamlanmamış özellik / kullanıcı arayüzü.";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "Qzm-Q7-cKP"; */
"Qzm-Q7-cKP.title" = "...";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "S9L-3g-vy6"; */
"S9L-3g-vy6.title" = "Metin Hücresi";

/* Class = "NSTextField"; ibShadowedToolTip = "Maximum width"; ObjectID = "Tn9-u6-2VM"; */
"Tn9-u6-2VM.ibShadowedToolTip" = "Maksimum genişlik";

/* Class = "NSTextFieldCell"; title = "Sources"; ObjectID = "YEe-Ih-3DM"; */
"YEe-Ih-3DM.title" = "Kaynaklar";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "Yza-JG-QGX"; */
"Yza-JG-QGX.title" = "...";

/* Class = "NSTextField"; ibShadowedToolTip = "Preserve aspect ratio"; ObjectID = "Z2F-Uf-aTv"; */
"Z2F-Uf-aTv.ibShadowedToolTip" = "En boy oranını koru";

/* Class = "NSButtonCell"; title = "Save as JPEG-XL"; ObjectID = "ZUS-aG-ziL"; */
"ZUS-aG-ziL.title" = "JPEG-XL Olarak Kaydet";

/* Class = "NSButtonCell"; title = "Parallel processing"; ObjectID = "aOB-qq-3uK"; */
"aOB-qq-3uK.title" = "Paralel işleme";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "bJb-XA-6ak"; */
"bJb-XA-6ak.title" = "...";

/* Class = "NSButtonCell"; title = "…"; ObjectID = "dvH-De-6gL"; */
"dvH-De-6gL.title" = "…";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g9W-VC-wUY"; */
"g9W-VC-wUY.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "iuh-mZ-x3h"; */
"iuh-mZ-x3h.title" = "...";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "iw7-4I-na6"; */
"iw7-4I-na6.title" = "A";

/* Class = "NSTextFieldCell"; title = "Output"; ObjectID = "k6K-jx-mb3"; */
"k6K-jx-mb3.title" = "Çıktı";

/* Class = "NSButtonCell"; title = "Save into:"; ObjectID = "kKQ-0U-DdS"; */
"kKQ-0U-DdS.title" = "Şuraya kaydet:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "mWE-VA-Hcm"; */
"mWE-VA-Hcm.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "nxi-Rp-9TD"; */
"nxi-Rp-9TD.title" = "...";

/* Class = "NSButtonCell"; title = "Save as TIFF"; ObjectID = "qPa-6D-HGs"; */
"qPa-6D-HGs.title" = "TIFF olarak kaydet";

/* Class = "NSButtonCell"; title = "Save as JPEG"; ObjectID = "scs-nf-Vai"; */
"scs-nf-Vai.title" = "JPEG olarak kaydet";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "uOg-jA-d4r"; */
"uOg-jA-d4r.headerCell.title" = "Eklenti";

/* Class = "NSTextFieldCell"; title = "H"; ObjectID = "vkK-H8-bjy"; */
"vkK-H8-bjy.title" = "H";

/* Class = "NSTableColumn"; headerCell.title = "Plugin"; ObjectID = "wcC-Dx-0HV"; */
"wcC-Dx-0HV.headerCell.title" = "Eklenti";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "xYS-VI-oDb"; */
"xYS-VI-oDb.title" = "...";
